Repository: vson75/YoYo
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Tạo dự án mới
fr: Créer un nouveau projet

source: Xem chi tiết
fr: Voir détail

source: Giới thiệu về YoYo
fr: Qui sommes nous

source: Chúng tôi hoạt động như thế nào ?
fr: Comment ça marche ?

source: Thông tin cá nhân
fr: Profil

source: Tài liệu cá nhân
fr: Mes documents

source: Trang quản trị
fr: Page admin

source: Đăng xuất
fr: Se déconnecter

source: Đăng nhập
fr: Se connecter

source: Đăng ký
fr: Registration

source: Xin chào
fr: Bonjour

source: Thông tin thẻ tín dụng
fr: Information bancaire

source: Tôi mong muốn được ẩn danh cho khoản quyên góp này
fr: Je souhaite d'être anonyme pour ce don

source: Quyên góp
fr: Je fais un don à ce projet

source: Tạo bởi:
fr: Créer par:

source: Chỉnh sửa
fr: Modifier

source: quyên góp được
fr: collecté

source: người tham gia
fr: participants

source: Còn lại
fr: Restant

source: ngày
fr: jour

source: Chia sẻ qua facebook
fr: Partager sur facebook

source: Ẩn danh
fr: Anonyme

source: Vui lòng đăng nhập để comment
fr: Merci de se connecter afin de laisser un commentaire

source: Đóng góp cho dự án
fr: Je fais un don

source: Hiện tại chưa có ai quyên góp cho dự án này.
fr: Le projet n'a aucun participant

source: Hiện tại đã có
fr: Le projet a

source: người quyên góp
fr: donateurs

source: Số tiền bạn muốn đóng góp
fr: Le montant que vous souhaitiez donner

source: Chỉnh sửa dự án
fr: Modifier le projet

source: Đăng ký tài khoản !
fr: Créer un nouveau compte

source: Chọn mật khẩu
fr: Sélectionnez votre mot de passe

source: Reset mật khẩu
fr: Mot de passe oublié

source: Đăng Ký
fr: Créer un nouveau compte

source: Đăng nhập bằng Facebook
fr: Se connecter par Facebook

source: Hoặc
fr: OU

source: Tài khoản Email
fr: Adresse email

source: Lưu đăng nhập
fr: Souvenez de moi

source: Quên mật khẩu
fr: Mot de passe oublié

source: Đăng ký tài khoản mới
fr: Créer un nouveau compte

source: Thay đổi thông tin cá nhân
fr: Modifier mes Information

source: Đổi ảnh đại diện
fr: Changer mon avatar

source: Thông tin cá nhân của bạn
fr: Modifier mes information

source: Danh sách các dự án bạn đã quyên góp
fr: La liste des projets que j'ai participé

source: Họ
fr: Nom

source: Tên
fr: Prénom

source: Admin dự án
fr: Admin du projet

source: Dự án
fr: Projet

source: Người tạo
fr: Créer par

source: Số người đã quyên góp
fr: Le nombre de participant

source: Danh sách tham gia
fr: La liste des participants

source: Gửi lời động viên
fr: Commentaires
